{
  "en": {
    "site-title": "Art holograms from Russia",
    "introduction": "Introduction",
    "contact": "Contacts",
    "home-page-title": "Introduction",
    "home-page-text": "<p>Vadim Bryskin - one of pioneers of graphic holography, represents a series of the graphic and art holograms showing a high level of achievements of the Russian school of holography.</p><p>The Presented holograms are made from the beginning of 80th years of the last century and show steps of development of graphic holography. If in the beginning of the development it were, basically, holograms-copies of museum pieces in the further there were holograms for advertising, holograms-design for an ornament of an interior and, at last, a holographic portrait.</p><p>Vadim Bryskin was born in 1950 in St.-Petersburg. After the termination of training in the Leningrad Electrotechnical institute (LETI) it. V.I.Ulyanov with 1973 worked in the State Optical institute as it. S.I.Vavilova (GOI) under direction of J.N.Denisjuka - the author of three-dimensional reflective holography, the academician of the Russian Academy of sciences.</p><p>In 1990 Vadim Bryskin has organized powerful holographic manufacture at the Leningrad factory of Art glass, and in 1992 has opened the first-ever holographic studio working for the person from street where each interested person could order the holographic portrait. The studio settled down in the central street of St.-Petersburg - the Neva prospectus. On responses of known experts - golografov the world, the portraits made in this studio - the studio were the best in the world on quality.</p><p>Vadim Bryskina's Teamwork and artist Alexander Prosteva from the end of 80th years has fruitfully affected development of a new direction in art - art holography. The holograms made by them, were successfully got by judges of art in the different countries of the world.</p><p>For last years the set of exhibitions worldwide where holograms made by group of experts rukovodimoj Vadim Bryskinym were shown took place. And everywhere they caused admiration in spectators. Their high quality constantly confirmed a priority of the Russian school of the holography created by outstanding scientist - with J.N.Denisjukom.</p><p>Vadim Bryskin's Work with known museums of St.-Petersburg - the Hermitage, Kunstkamera Peter I, the Museum of ethnography, etc. has widely shown opportunities of application of holography in museum business.</p><p>The Art holography opens new opportunities in registration of an interior. Use of the holographic image in advertising strengthens effect of perception its spectator. The holographic portrait cannot be underestimated. Today it posylka in the future of your image.</p><p>Unfortunately, in spite of the fact that the holography as a science develops already more than 35 years, it is a lot of people in the world are poorly familiar with it.</p><p><strong>A series of holograms for the organization of an exhibition with the purpose of acquaintance of spectators with history of development of graphic holography, principles of a holographic method, opportunities of application of holography is offered.</strong></p><p>Probably, someone from spectators for the first time will see unique exhibits from collections of known museums of the world, and someone will by all means want to leave about itself or about relatives to it people, animal memory in the form of a holographic image.</p>",
    "contact-page-title": "Contacts"
  }
}
